[
{"author": "\n小恩的老公8\n", "content": ["\n\n\n说个真事，从我记事起我们这儿都种西瓜，今年的瓜很甜，但是瓜价不高。有的地方甚至还下起了冰雹，炎热的夏天瓜农摘瓜卸瓜很不容易，看到一些晒得黝黑的瓜农开着车卖瓜，仿佛看到小时候的我和老爸……", "那年西瓜大丰收，瓜价很低。我和老爸从地里整了一车麒麟西瓜下乡去卖，走街串巷那种！那种麒麟瓜圆圆的，个个十多斤，皮薄，不能拍，一拍就裂！有几个大婶过来买瓜，连拍了好多个，全裂了，还不买，说瓜不好！后来把我老爸逼急了，就写了个牌子，麒麟瓜特脆不能拍，包甜！一斤八毛！写完老爸内急就去找地方方便，留我一人守摊！", "老爸回\n…\n", "查看全文"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n下班刚到家，老婆问我:老公，你还记得我同学菲菲不？", "我:不记得，怎么了？？", "老婆:提示下你，我们结婚时她是伴娘，就是不给你开门那个！！", "我:想起来了，就是那个圆脸，腰粗腿壮，还作……", "我脱掉鞋子:听说刚被人甩了是吧？！……", "我刚说我，卧室出来一个美女:正哥，你就这么说我？", "我……特么腰细腿长瓜子脸，整个人不记忆中不一样啊……", "我……我迟疑了半天:你是菲菲？是不是整容了啊？！……", "我……我还想再说时，老婆一声咆哮:你闭嘴……", "我……我如梦方醒！……说错话了！！\n\n"]},
{"author": "\n坏小孩cium\n", "content": ["\n\n\n我喜欢用钢笔，钢笔字方正啊正如正直的我。。。", "女同事的花式转笔可厉害了，惹得上司很是赞赏啊，这个谁不会啊，你们这些拍 马 屁的我最开不惯了，我停下写字，花式走起，SO EASY,,,现场一片尖叫。。。", "甩出的墨水就像暴雨梨花针，在场无一幸免。。\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n这几天做的菜很合媳妇的口味，媳妇很高兴，我借坡上驴提出建议:该涨点零花钱了吧，你让我得劲了我就能让你更得劲。", "媳妇笑了，耐人寻味地说:涨零花钱可以，但你别吹牛了！", "我，，，，\n\n"]},
{"author": "\n义行天下7\n", "content": ["\n\n\n在外上班！", "有次老家有急事，去买动 车票，二等座已经买完了，一等座也没了，无奈只好花 几 倍的价 钱买了个商务座！", "第一次坐商务座椅，别说感觉就是不一样，看到不少成功人士都在玩笔记本，电话谈生意都是好几十W甚至上百W的生意！", "特么我就厉害了，忙着研究商务座椅的功能！！！\n\n"]},
{"author": "\n小猴子(houdk…\n", "content": ["\n\n\n又是一年高考时节，中午吃饭的时候跟同事侃高考的话题。同事说他的毕业证是一本的，我问他：你是怎么考上的？", "他说当年他考上的是二本院校，经过学校一直不懈的努力，在他们毕业的那年，终于修成正果，升为一本院校了……\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n媳妇问:“你工资卡里还有多少钱啊？”", "我想了一下，“两千六百多。”", "媳妇:“我再给你存五千。”", "我心说媳妇现在怎么这么大方了，但是嘴上却是这样说的，“我钱够花，不用给我这么多。”", "媳妇点点头，“那太好了，不过钱还是要存的，等凑够一万我取出来存个定期。”", "我？？\n\n"]},
{"author": "\n偷惢\n", "content": ["\n\n\n在医院楼顶看到前男友坐在边缘的栏杆上要跳楼。他说自己得了不治之症，女友因此离他而去。我好言相劝，终于把他劝回来乖乖治疗。", "经过一段时间费时费力的照顾之后，不负所望，他痊愈了。乐呵呵的帮他办完出院手续回来，准备送他回家，然后看到他跟他的现女友勾肩搭背的一起走了，走了！", "直接给我气醒了！\n\n"]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n晚上和老公逛夜市，路过烧烤摊我忍不住的吞口水了。老公看着我二话不说把我拉了进去。", "我苦恼的对老公说:虽然我很想吃，但是我又怕你这么宠我早晚会变成小肥猪的。", ":老婆，你就放开肚子吃，现在已经是猪了，干嘛担心是肥猪还是瘦猪。", "这特么的我这辈子是瞎了几只眼居然看上这货，你们谁要把我老公拖走吧！！！\n\n"]},
{"author": "\n-小门神~\n", "content": ["\n\n\n老婆要收拾 犯了错的女儿，我拦着！老婆无奈道:女儿还真是爸爸上辈子的情人哪", "我说投胎时没喝孟婆汤，上辈子我明明是个和尚，哪来的情人！", "女儿撒娇道:大师，我上辈子是你的木鱼呀！我们朝夕相伴，你都忘了吗？", "老婆说:那我上辈子是啥？ 女儿笑道:妈，你是个锤子，上辈子天天敲我的锤子…\n\n"]},
{"author": "\n天热打鼓球\n", "content": ["\n\n\n同事带女儿来我家做客。", "儿子那天表现得特别的懂事，好吃的，好玩的都先想着妹妹。", "临走时，同事逗他说：小家伙真乖，我以后天天来做客你欢迎吗？", "儿子想想说：带妹妹来吗？\n\n"]},
{"author": "\n五少爷的刀\n", "content": ["\n\n\n高中时，我们学校的清洁工辞工不干了，那段时间，学校里的卫生是各班轮流搞的。", "这天，美女班主任在课堂上宣布：打扫食堂一次奖励5分，打扫篮球场一次5分，男厕所一次6分，女厕所一次8分……", "那时我正忙着看藏在课桌里的小说，根本没有听清班主任说什么。同桌推了我一下，低声说：班主任叫你包月打扫女厕所呢，赶紧答应下来！！", "我慌忙站起来，大声说：女厕所我包月了！谁跟我抢我跟谁急！！……", "结果我只扫了三天，就死 活不干了！因为全校的女生知道了，都骂我变 态！！！[捂脸][捂脸]\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n儿子班上有几个同学，一做英语作业就全对，一考试就全懵，老师严重怀疑他们抄答案了，所以制定了新政策:做练习册不允许全对，全对者罚之。", "儿子很怕挨罚，写练习册故意做错一道，结果实际批出来错了三道，故意错的那道题竟然是对的。\n\n"]},
{"author": "\n去爬山吗ii\n", "content": ["\n\n\n老爸惹老妈生气了，老妈气呼呼地骂老爸，老爸也倔，不道歉，还顶回去，老妈气不过，拽过老爸就打！我忙过去拉开他们俩，老妈气还未消，一个劲地捶我，我边躲边求饶：妈呀，我又没惹你，我拉架的啊！", "老妈边打边说：打得就是你！老头子年纪大了，打坏了咋办？父债子还！不打你打谁！！\n\n"]},
{"author": "\n孤心傲月\n", "content": ["\n\n\n刚忙完外面的事情回到家，看见老婆满面春风的坐在沙发上傻笑。", "我笑问：什么事这么开心？", "老婆得意道：今天有四位大师来回往家里送了几十份礼物！", "我​狐疑地问：四位大师？几十份礼物？", "老婆脸红着说：中通 申通  圆通 汇通", "我：​特么的你又买啥了？上月还有两万多花呗没还完呢！！！\n\n"]},
{"author": "\n.婷婷～\n", "content": ["\n\n\n我去供应商公司拿急料，门口保安不在，估计去巡逻，两狗狗在，不让我进，我心里急，对着我车门连踹两脚，然后盯着狗狗，狗狗望了我一眼汕汕的把头撇开，不经意的爪子按了下遥控器，进出自动门打开了。。。\n\n"]},
{"author": "\n姐脾气有点暴\n", "content": ["\n\n\n本人身高162cm，当我体重104斤的时候，我告诉自己110斤是底线[捂脸][捂脸][捂脸]当我体重110斤的时候，我告诉自己115是底线[笑哭][笑哭][笑哭]当我115斤的时候，我告诉自己120斤是底线[大哭][大哭][大哭]现在我已经118斤了，怎么办[捂脸][捂脸][捂脸]？\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n早上，媳妇说要买豆角，自己晒豆角干，在摊位上讨价还价，硬是从三块砍到两块五，买了二十斤。", "回家后，一直跟我吹嘘自己怎样持家有道，为这个家省了十块钱，是个好女人，还说吃过晚饭，要买点东西犒劳自己。", "好吧，晚上陪她去商场，这婆娘买了两条裙子，一双鞋子，一些水果，一大堆零食，一结账三千六百多，刷卡时眼都不眨一下。\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n一岁一个月的儿子走路不太稳，走喜欢到处跑，昨天他要摔跤的时间，离我有点远，我只好百米冲刺！……", "儿子倒是扶住了，但我自己摔了，膝盖处擦掉两块皮……", "天气热，不想创处发炎，就穿了休闲短裤……", "特么，个个说我老婆打的？？", "我是挨老婆打的人吗？？！……\n\n"]},
{"author": "\n坏小孩cium\n", "content": ["\n\n\n我妈喜欢包饺子已经到了，丧心病狂的地步，", "端午节包饺子，7月1包饺子，周五放假包饺子，", "今天我和老公结婚一周年，一大早我妈打电话说：今天你们结婚纪念日，妈给你包饺子哈，还买了蜡烛，给你们办个浪漫得烛光晚餐​。。。", "我​感动的花枝乱颤，梨花带泪一顿让妈求顺毛。。？。", "就在刚才​，一进家门，窗帘被拉上了，漆黑的，饭桌上摆着两盘码高的饺子，前方左右各一只点亮的蜡烛。。。。", "这是等我和老公来纳贡品么？？？​\n\n"]},
{"author": "\n净心居士\n", "content": ["\n\n\n驾驶证一起去过了实习期后可以上高速了，今天由胖丫开车我们带着孩子看望我老丈人去。", "为了让她知道在开车的时候有人喋喋不休是一个多么烦躁的事，我也说几句。", "她强忍着说:你给我等着。。。。。", "哈哈哈，开玩笑，到了老丈人家，我还会怕你？岳父岳母撑腰了。。。。", "哪里知道在服务区 我去厕所的时间她居然把车开走了，我什么都没拿。。。。。\n\n"]},
{"author": "\n可爱到家了\n", "content": ["\n\n\n你好 很抱歉用发糗百的方式通知你 主要是不敢私聊你 怕你骂我天鹅想吃癞蛤蟆所以这一条仅你可见 从见到你那刻我就被你吸引了 你长得特别好看 能做我男朋友吗？ ​​​\n\n"]},
{"author": "\n坏小孩cium\n", "content": ["\n\n\n公司租借了十来件晚礼服，专门给我们女宝宝穿着走过场的，其中一件特别妖艳，一看到，我就骂这套服装的设计师粗俗贱格，这不刚才上司打电话过来，说专门为我选的，我接过话茬:老大的眼光果然一流，对时尚的理解登峰造极，是我辈楷模\n\n"]},
{"author": "\n蓝山吴彦祖\n", "content": ["\n\n\n蔬菜沙拉连吃了一个月，减肥效果是挺好的，就是吃的时候觉得活着没啥意思。\n\n"]},
{"author": "\n渣渣爱\n", "content": ["\n\n\n跟男朋友吵架了，赌气不吃午饭。午睡醒了，感觉饿了，于是迷迷糊糊打电话给男朋友:“我饿了，”男友回:“饿了出来我请你去吃饭。”我说:“我不嘛，我要你打电话叫我起来，然后一起去吃饭。”然后就挂了电话。一会男朋友电话来了:“起床了？饿了吧，咱们一起去吃饭吧。”我高兴的爬起来开开心心去吃饭了。\n\n"]},
{"author": "\n-小门神~\n", "content": ["\n\n\n我在看手机，视频里在打雷，然后窗外也打雷！视频里刮风，窗外也刮风！爷爷开玩笑说:老天爷学得挺像！", "说完爷爷跑去方便了，爷爷一 niao，老天爷就下雨！重复多次，老天爷始终紧随爷爷 频 率！", "爷爷郁闷地来到落地窗前，望着老天爷嘀咕道:我前列 腺你也要学，变 tai呀你…\n\n"]},
{"author": "\n渣女鉴定师\n", "content": ["\n\n\n在一餐厅里，相亲遇到一个特别文静的女孩，印象不错，还是忍不住好奇地问了句：“你平时也这么文静吗？”女孩幽幽地说：“平时要是这么温柔，还用得着相亲？”\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天几个十二三岁的小女孩在小区广场视.频直播，跳舞动作简单，就是扭.胯……", "还没五分钟，来了个熟，但不认识的大爷，他指着几个小姑娘:", "年纪轻轻不学好，在这里扭什么扭？衣服不知道多穿点吗？不能多看点书吗？跳舞不知道跳个正常的吗？？扭扭，就知道扭！！……", "听他说完，大家鼓起了掌，为大爷的教导喝彩！！", "小女孩们走了，音乐又响了起来了，大爷搂着一个三十多岁的女人跳起了热.舞！！……\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n老婆早上给我煮了几个鸡蛋，我心血来潮在额头上一敲，剥开……", "对着老婆嘚瑟:看看，我有铜头功夫，厉害吧……", "敲到第三个的时间，特么是个生鸡蛋，糊了我一脸！！……\n\n"]},
{"author": "\n小四家的巫婆\n", "content": ["\n\n\n家里的洗衣机坏了，我喊来了维修师傅，师傅还没动，洗衣机就又可以启动了。只好点头哈腰的送走师傅。等我送完师傅回来，一开洗衣机……又坏了…\n\n"]},
{"author": "\n可爱到家了\n", "content": ["\n\n\n今年是第一次，由于新冠疫情没有出国度假，往年都是因为没钱\n\n"]},
{"author": "\n出门太难\n", "content": ["\n\n\n经过很长时间的苦苦追求，昨天，我终于把我心仪的梦中女孩三妮接回来了！", "我孤身在外，三妮的父母又远在天边，所以我也就没有惊动别人，随便做了几个菜，小酌一番，表示庆祝！……", "今天早上醒来一看，乐极生悲啊！三妮竟然漏完了气，变成了瘪塌塌的一张皮！！[捂脸][捂脸]\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n表弟两口子工作忙，经常换下来的衣服来不及洗，就被勤快的大姑拿过去洗了，其中还包括贴身衣服。", "表弟从小被妈妈伺候惯了，不觉得这有什么问题，表弟媳不行，她觉得很不好意思，就想方设法地把换下来的衣服藏起来。", "这天大姑收拾屋子，从结婚照后面掉下来一条三 角 裤\n\n"]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n由于疫情原因，单位要求封院工作。", "每天都和男友发信息，通视频，这天单位领导安排我新的任务，可以出单位，顺便回家看看，为了给男友一个惊喜，我没有告诉他，做了满满的一桌子美味佳肴，直到七点还没有回来，打电话问到哪里了？回我，在家吃饭呢！", "敢骗我，这可不是好事情，我冷着脸立马发了 视 频 过去，接通 视 频，看见了", "准婆婆的脸！", "那一刻，我的表情也是千变万化，尴尬的喊了一声   阿姨好！\n\n"]},
{"author": "\n五少爷的刀\n", "content": ["\n\n\n过年前，同喜小王和我说过几次，叫我跟他去他家过年，都被我拒绝了！离开家乡一年多，我也想回去看看亲人和朋友啊！！", "小王见我执意不去，也不勉强，放假时，带着另外一个单身的男同事回去了……", "我现在肠子都悔青了！！早知道小王是在帮他妹妹找对象，说啥也得去啊！别说封在他家几个月了，就是一年，我也愿意啊！！！\n\n"]},
{"author": "\n低调的小白兔\n", "content": ["\n\n\n跟老公是网上认识的，他很内向，而且也不会聊天，于是他用一个女号加了很多男生，那些男生怎么撩他，他就怎么撩我，后来我就被他劫到手了\n\n"]},
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n我爸跟我妈已经好几天不说话了，让我百思不解的是，这可是破天荒头一次，我就忍不住了问他们:您二老这是干嘛呢谁都不搭理谁”，:儿呀咱们家风扇坏了空调等几天才能运到，现在又热的不行，我和你妈就想 冷 战 一下凉快一下\n\n"]},
{"author": "\n精灵不次饭～\n", "content": ["\n\n\n下楼不小心摔跤，把小腿擦破了一大块皮，血肉模糊的，我去社区医院包扎，外科室是个眉清目秀比我都好看的实习医生，很是细心。", "为了快点好起来能穿裙子，我每天都一瘸一拐的去换药。今天去时，他让我等一下，就出去了。正好我也去一下卫生间。路过男厕时听见内医生的声音，应该是在打电话，说不舒服。", "我顿起敬佩之情，医生不舒服还要坚持上班，真是不容易呀！", "内医生说：“就是那个腿伤的！我都说了不用换药那么勤快了她还来，每次都直勾勾盯的我瘆得慌，太难受了！”\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n几年前的事，那时常常去工厂门口的一个小卖部里，买烟买水，和店老板一家人都很熟。", "有次去的时候，店老板不在，他那二十岁的女儿小雯，一个人看店 。", "我买好了东西，结账时，小雯说十九块五毛钱，我掏出一张二十的，她在柜台里翻了翻，说没有五毛的，要不找我一个棒 棒 糖。", "我不愿意，就要五毛钱。她无奈的说确实没有五毛钱，两人就僵在那里。", "我开玩笑道，要不她亲我一口，五毛钱就算了。", "小雯往四周瞅了瞅，没人，还真的以飞快的速度，在我脸颊上，亲了一下。", "五毛钱一个吻，大家会不会认为我赚大发啦，其实啊，\n…\n", "查看全文"]},
{"author": "\n余生麻了隔壁\n", "content": ["\n\n\n抽烟让男人精神放松，化妆让女人心情舒畅，烟瘾过了男人该愁还是愁，妆卸了，女人该丑还是丑\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n那时在一个很大的工业区里上班，买了一辆单车，晚上不加班时就去工业区公园里骑行。", "有一次，和表弟一起去公园，他骑着我的单车玩，一不小心撞到一个妹子，表弟当时年纪小，竟然放下单车，跑了。", "那妹子颤巍巍的起来后，推着我单车就走。我连忙跑过去，看那妹子应该也是附近工厂的女工，她膝盖蹭破了皮还流了血，我说道：你好，撞你那个人跑了，可这单车是我的。", "她停下来，指着我说：既然是你单车撞的我，那你带我去下门诊部，你必须得对我负责……", "唉，往事不堪回首啊，这一负责，到现在已经负责她八年啦。", "不和大家聊了\n…\n", "查看全文"]},
{"author": "\n别戳\n", "content": ["\n\n\n哥哥嗜酒，又特怕老婆。今晚哥哥回家又一身酒气，嫂子心情原本还不错的，就说如果哥哥能说出个和以前不一样的喝酒理由来，就不追究了。哥哥满脸委屈地说：“原本我也是不喝的，我肚子饿了，去吃了碗粉，可是粉里有花生米……”\n\n"]},
{"author": "\n孤心傲月\n", "content": ["\n\n\n小时候跟哥哥一起冬钓，钓了几条鱼发现忘了带装鱼的工具。哥哥说：你穿秋裤了吗？  我纳闷的回答：穿了！ 带花的！  哥哥说：快脱下来，裤腿打结！装鱼！", "……我特么..……. ……..寒风凛冽…………", "结果鱼刚装好手一滑我那性感的花秋裤连鱼一起都掉河里了…………\n\n"]},
{"author": "\n小七*月\n", "content": ["\n\n\n鼻炎犯了，难受得很，头痛得我躺在沙发上哼哼，老妈看了心疼，说给我找了点药，她给我滴点药。没一会，鼻子里就被滴入了点药水，清清凉凉的，还挺舒服，我问老妈哪买的药，是不是texiao药，老妈没说话，把手里的药瓶子塞我手里，我一看，眼药水，我疑惑地问老妈：妈，你刚刚给我滴的是这个药水吗？我不是鼻炎吗？滴眼药水干嘛！", "老妈手一挥，大声说：反正都是炎症，眼药水能消炎，可以滴眼睛为啥就不能滴鼻子了？这瓶眼药水给你了，我又买了个新的！对了你抓紧点用，还有十几个小时就过期了啊！\n\n"]},
{"author": "\n小恩的老公8\n", "content": ["\n\n\n表弟第一次谈恋爱，说妹子长得非常漂亮，并把照片给我看。", "我看到浓厚的妆容提醒到：现在化妆堪比易容，让他早上忽然和她视频，这样看到的肯定是卸妆后的真容。表弟一听连连点头。", "过几天表弟打电话给我，说早上视频了，原来不化妆的样子更美。我一听，也替表弟开心。没多久两个人结婚了。", "今天有事去表弟家，看到表弟妹蜡黄的脸，我一愣，表弟叹口气，偷偷告诉我：丫的为了防止我早上视频，每天五点起来画个淡妆再躺下……\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n那年，在一家小工厂上班，做普工，各方面很不如意。", "心里苦闷，幸亏网恋女友常常鼓励我，安慰我，还劝我去一家大公司应聘。", "听了她的话，进了那家大公司，工资待遇，各方面高了很多。", "三个月之后，我一个初中文凭的，竟然当上了主管，这在公司里可是破天荒，半年后，老板又直接提拔我当了副总。", "那天晚上，老板邀请我去他家吃饭，席间，我感叹道：我能到今天这一步，要感谢两个人，一个是老板您，承蒙您器重，另一个是我那还没见过面的网恋女友，在我最迷茫的时候，是她一直给我安慰，给我鼓励。", "老板笑了笑：你不用感谢我\n…\n", "查看全文"]},
{"author": "\n石锅拌着饭\n", "content": ["\n\n\n那年暑假，老爹帮舅舅收割稻谷，我就和二表哥在菜园子里捉蟋蟀，追一只红头将军追到一颗大桉树下面，然后惊奇的发现树上有一个蜂窝。", "这可是好东西，听外婆说这玩意儿全身都是宝，蜂窝治肚子疼，蜂蛹吃了以后能生大胖儿子，蜂蜜就更不用提了，黏黏的，甜甜的，想着就流口水，二表哥一溜烟跑回家找来自制的小弹弓塞我手里:弟弟，上，搞他。", "我急忙摇头，:蜂子咬人，我不打。", "二表哥:怂货，想不想吃蜂蜜？想不想以后生大胖儿子？以后你老爹打你你就打他孙子……哥哥给你准备个塑料袋，蜂子一来我就给你套脑袋上，然后马上跑屋里\n…\n", "查看全文"]},
{"author": "\n孤心傲月\n", "content": ["\n\n\n周末跟同学吃饭偶遇初中班主任，就与他喝了几杯。几杯酒下肚班主任开启了他的讲课模式，从填空到选择，从选择到判断，最后还讲了到应用题！我实在受不了就点了根烟，结果被罚站到墙根看着他们把满满一桌菜吃个精光！\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨晚整理书房的时间，在一本带锁的笔记本里面看见一张我和同学小学时的照片……", "我兴冲冲的跑出来拿着照片问老婆:谁是我？……", "老婆很认真的端详了会，指着同学说:这个，烧成灰我也认得！……", "我……\n\n"]},
{"author": "\nleo咫尺天涯\n", "content": ["\n\n\n听说中学班主任病了，需要经常锻炼，我赶紧送了一台跑步机到家里，而且经常去家里看望。不为别的，就为了看师母催着他跑步，感觉当年罚我跑步的仇恨一下子释放了……", "后来，老班体格健壮如牛，只是不幸的是，得了健忘症，人糊涂的厉害，但却记得我很清楚，每次看见我都眼睛圆睁，骂我又逃学，然后像拎小鸡一样把我拎到学校，我怎么解释都没用 ……\n\n"]}
]